{
  "heading": "Whispers of the Valley: Unveil Kashmir's Hidden Gems",
  "subHeading": "Srinagar in Kashmir",
  "overview": [
    {
      "heading": "Exploring the Enchantment of Kashmir: A Land of Beauty and Diversity",
      "text": "Nestled in the northernmost region of India, Kashmir is a breathtaking paradise renowned for its stunning landscapes, rich cultural heritage, and serene tranquility. Often referred to as Heaven on Earth,this picturesque valley attracts travelers from all corners of the globe, seeking solace in its majestic mountains, lush green valleys, and serene lakes."
    },
    {
      "heading": "Natural Splendor",
      "text": "Kashmir's natural beauty is unparalleled. The valley is embraced by the towering peaks of the Himalayas and Pir Panjal ranges, creating a spellbinding panorama of snow-capped mountains, verdant meadows, and crystal-clear streams. The Dal Lake, with its floating gardens and colorful Shikara boats, is a symbol of the region's ethereal charm. Visitors can also explore the enchanting Mughal Gardens, adorned with vibrant flowers and intricate water channels, offering a glimpse into the region's royal past."
    },
    {
      "heading": "Cultural Richness",
      "text": "Kashmir boasts a rich cultural tapestry woven from centuries of history and tradition. The valley has been a melting pot of diverse influences, including Hindu, Muslim, and Buddhist heritage. Visitors can immerse themselves in the vibrant bazaars of Srinagar, where artisans craft exquisite Pashmina shawls, intricate carpets, and ornate woodwork. The region's culinary delights, such as Wazwan—a traditional feast of aromatic Kashmiri cuisine—offer a tantalizing glimpse into its culinary heritage."
    },
    {
      "heading": "Spiritual Sanctuaries",
      "text": "Kashmir is home to a multitude of sacred sites and spiritual retreats, each imbued with a sense of serenity and devotion. The ancient Shankaracharya Temple, perched atop a hill overlooking Srinagar, offers panoramic views of the valley below and serves as a revered pilgrimage destination for Hindus. The revered Hazratbal Shrine, housing a relic believed to be a strand of Prophet Muhammad's hair, is a symbol of religious harmony and attracts devotees of all faiths."
    },
    {
      "heading": "Adventure and Recreation",
      "text": "For adventure enthusiasts, Kashmir offers a plethora of adrenaline-pumping activities amidst its breathtaking landscapes. From trekking in the picturesque Lidder Valley to skiing in the world-renowned slopes of Gulmarg, there's no shortage of outdoor adventures to embark upon. White-water rafting in the gushing rapids of the Lidder River and paragliding over the Sonamarg valley are also popular choices for those seeking an adrenaline rush."
    },
    {
      "heading": "Preserving Paradise",
      "text": "Despite its unparalleled beauty, Kashmir has faced its share of challenges, including political unrest and environmental degradation. However, concerted efforts are underway to preserve and protect this pristine paradise for future generations. Sustainable tourism initiatives, coupled with community-driven conservation efforts, aim to safeguard the region's natural and cultural heritage while empowering local communities."
    },
    {
      "heading": "Plan Your Visit",
      "text": "Whether you seek adventure in the great outdoors, tranquility amidst serene landscapes, or immersion in vibrant culture and tradition, Kashmir offers an unforgettable experience like no other. Plan your journey to this enchanting valley and discover the timeless allure of Kashmir—a land where beauty knows no bounds and every moment is a cherished memory"
    }
  ],
  "mapSrc": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d105713.535298228!2d74.80675514999999!3d34.1067185!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38e1855686e3c5ef%3A0x66244b7cc1e305c6!2sSrinagar!5e0!3m2!1sen!2sin!4v1707200490990!5m2!1sen!2sin",
  
  "packageOptions": [
    {
      "package": "Deluxe",
      "price": "₹14,999",
      "previousPrice": "₹17,999",
      "hotelsName": [
        "K2 Inn",
        "Hotel Curio's",
        "Royal Milad"
      ]
    },
    {
      "package": "Semi Deluxe",
      "price": "₹17,499",
      "previousPrice": "20,499",
      "hotelsName": [
        "Royal Heritage",
        "Royal Arabia",
        "Hotel Shefat"
      ]
    },
    {
      "package": "Super Deluxe",
      "price": "₹23,199",
      "previousPrice": "₹25,199",
      "hotelsName": [
        "Grand Kaires",
        "Pacific Hotel",
        "Batra Hotel"
      ]
    },
    {
      "package": "Premium",
      "price": "₹28,749",
      "previousPrice": "₹30,749",
      "hotelsName": [
        "Apple Orchard",
        "The Monteral"
      ]
    }
  ],
  "carouselImageUrl": [
    "/productKasauli1.jpg",
    "/productKasauli2.jpg",
    "/productKasauli3.jpg",
    "/productKasauli4.jpg",
    "/productKasauli2.jpg",
    "/productKasauli1.jpg"
  ],
  "exclusions": [
    "Departure Taxes",
    "Entry Fees",
    "5 Star Accommodation",
    "Airport Transfers"
  ],
  "inclusions": [
    "Specialized bilingual guide",
    "Private Transport",
    "Box lunch water, banana apple and chocolate",
    "Entrance fees (Cable, Car and Moon Valley)"
  ],
  "itinerary": [
    {
      "day": "Day 1",
      "day1Heading": "Arrival in Srinagar",
      "day1Overview": "Welcome to Srinagar the city of Lakes you will met over representative and get transferred to \nHotel and then local sight seen of Srinagar visiting Nishat, Shalimar Chesham shahi \novernight stay in hotel in Srinagar."
    },
    {
      "day": "Day 2",
      "day2Heading": "Drive from Srinagar- Sonamarg – Srinagar (100 km / 3 Hours)\n",
      "day2Overview": "After all the exciting experiences and astounding views in Srinagar, you will be driven to Sonamarg \ntoday. The drive will begin after your breakfast in the hotel and will take around 3 hours to complete. \nFondly called the ‘Meadow of Gold’, Sonamarg is perched at a height of 9,000 ft. above the sea level \nand lies in the scenic Sindh Valley. Nestled amidst colourful and flowery meadows, your arrival in the \nhill station will be greeted by an exciting pony ride to the Thajiwas Glacier, which serves as one of \nthe best Sonamarg attractions. Returning from the glacier, you will be driven back to Srinagar, where \nyou can relish the day with a scrumptious dinner and overnight stay in the hotel"
    },
    {
      "day": "Day 3",
      "day3Heading": " Drive from Srinagar to Gulmarg (60 km / 2-3 Hours)",
      "day3Overview": "Today’s breakfast will bring an end to your Srinagar stay, and will take you to Gulmarg! Post \nbreakfast in the hotel/houseboat, take an enthralling drive through the scenic trails of Srinagar and its \nhilly terrains to reach Gulmarg within 2-3 hours. Located at an altitude of 2,730m, Gulmarg or the \n‘Meadow of Gold’ is one of the most popular and highest visited skiing destinations in the entire \ncountry. It is also in this hill station, you can visit the highest golf course in the world! During your \ndrive, the panoramic views of the Nanga Parbat and Tangmarg will behold all your attentions for sure! \nArriving in Gulmarg, join a 3-4 hours trek to Khilangmarg and witness the magical beauty of the hill \nstation. Completing this trek, check-in into a hotel and enjoy your dinner with an overnight stay.\n"
    },
    {
      "day": "Day 4",
      "day4Heading": " Srinagar Departure",
      "day4Overview": "On the last day of your houseboat tour in Kashmir; after breakfast in the hotel, you will be driven \nback to Srinagar. Arriving in the capital city, the tour will come to an end with your drop either at the \nairpor"
    }
  ]
}